{
    "Busto-de-San-Martin": {
        "title": "Busto de San Martín (1848)",
        "description": "Esta escultura es una relectura del icónico daguerrotipo de 1848, que captura a un San Martín exiliado en Boulogne-sur-Mer. Lejos de la imagen de héroe militar, este busto de arcilla revela a un hombre de profunda introspección y sabiduría. La obra se enfoca en el realismo de sus facciones y en la serenidad de su expresión, reflejando al estratega que, retirado de la vida pública, meditaba sobre su legado y el destino de su patria.",
        "history": "En la historia del arte, los retratos de figuras históricas a menudo se centran en el mito, pero este busto busca la verdad del hombre. Inspirado en el daguerrotipo de 1848, la única fotografía conocida de San Martín, la obra nos transporta a los últimos años de su vida, cuando el General vivía en el exilio voluntario. La escultura captura un momento de quietud y reflexión que el medio fotográfico, a menudo idealizado, no logra transmitir.\n\nEl artista ha capturado las sutiles arrugas de la edad y la fatiga, pero ha evitado la representación de un hombre derrotado. En cambio, ha modelado una expresión que combina melancolía y una profunda dignidad. El tratamiento de las texturas, desde el rostro liso hasta la tela más rugosa del saco, subraya el contraste entre el intelecto y el peso de su experiencia. Este busto no celebra al guerrero de los Andes, sino al pensador y estratega en su madurez, invitando al espectador a una conexión más íntima y humana con el Padre de la Patria.",
        "price": "Consultar",
        "materials": "Arcilla",
        "technique": "Modelado en arcilla",
        "images": ["Fotos/Busto-de-San-Martin/portada.jpg", "Fotos/Busto-de-San-Martin/2.jpg", "Fotos/Busto-de-San-Martin/20250817_131528.jpg", "Fotos/Busto-de-San-Martin/4.jpg"]
    },
    "Cicatrices-del-Alma": {
        "title": "Cicatrices del alma",
        "description": "La escultura presenta un torso masculino parcialmente desgarrado, con un acabado que mezcla texturas suaves y rugosas. La representación del cuerpo incompleto sugiere un estado de vulnerabilidad y fragilidad, pero también una historia de superación y fortaleza interior. Medidas: 40 cm x 10cm x 6cm",
        "technique": "Modelado en arcilla base agua y vaciado en resina",
        "materials": "Patina en dorado y colores pasteles, cubiertas con una barniz poliuretánico",
        "history": "El desgarramiento del torso  simbolizan heridas emocionales y físicas, reflejando la idea de que nuestras cicatrices forman parte integral de nuestra identidad. Estas cicatrices no solo muestran dolor, sino también la capacidad de sanación y crecimiento personal. La expresión serena del rostro añade una capa de introspección y aceptación, sugiriendo que a pesar del sufrimiento, hay una paz interna alcanzada a través de la resiliencia. \n\nEn conjunto, la obra evoca una poderosa reflexión sobre la condición humana, invitando al espectador a considerar sus propias experiencias de dolor y recuperación. \"Cicatrices del Alma\" nos recuerda que nuestras dificultades y heridas son parte esencial de nuestro viaje personal y contribuyen a nuestra fortaleza.",
        "price": "Consultar",
        "images": ["Fotos/Cicatrices-del-Alma/portada.jpg", "Fotos/Cicatrices-del-Alma/20240608_211255.jpg"]
    },
    "Napalpi": {
        "title": "Napalpi",
        "description": "Descripción de la obra Napalpí.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Napalpi.",
        "price": "Consultar",
        "images": ["Fotos/Napalpi/portada.jpg", "Fotos/Napalpi/20240513_200225.jpg", "Fotos/Napalpi/20240513_200243.jpg", "Fotos/Napalpi/20240513_204832.jpg", "Fotos/Napalpi/20240513_205153.jpg", "Fotos/Napalpi/20240608_202652.jpg"]
    },
    "Mitad": {
        "title": "Mitad",
        "description": "Descripción de la obra Mitad.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Mitad.",
        "price": "Consultar",
        "images": ["Fotos/Mitad/portada.jpg", "Fotos/Mitad/20240608_185959.jpg", "Fotos/Mitad/20240608_190551.jpg", "Fotos/Mitad/20240608_192322.jpg"]
    },
    "Davincci": {
        "title": "Sabiduría en Arcilla",
        "description": "Esta pequeña pero imponente escultura en arcilla captura la esencia de Leonardo da Vinci, no como un simple retrato, sino como un monumento a su intelecto y templanza. Con un formato íntimo de solo 7 cm, la obra invita al espectador a una cercanía reflexiva. Cada surco en la frente, cada línea en la barba, revela la mano del artista y el proceso de modelado y tallado que le dio vida. La elección de la arcilla es fundamental; su nobleza y maleabilidad permitieron al artista registrar hasta el más mínimo detalle, plasmando la huella de su trabajo en la misma materia. El rostro de da Vinci, con su expresión serena y profunda, transmite una sabiduría ganada a través de una vida dedicada a la curiosidad y la investigación, un eco de su genialidad que resuena aún hoy en día.",
        "materials": "Escultura en arcilla",
        "technique": "Modelado y tallado",
        "history": "En el corazón de esta pieza yace la admiración por la versatilidad incansable de Leonardo da Vinci. El artista se sintió impulsado a esculpir su figura no solo por su renombre, sino por su audaz curiosidad para explorar desde los hechos más simples de la naturaleza hasta las más complexas obras de arte. El desafío principal fue lograr la armonía en cada elemento del rostro, buscando que la suma de sus partes revelara una expresión de templanza y sabiduría, la misma que le permitió a da Vinci defender sus ideas e investigaciones contra las fuertes críticas de su época.\n\nLa técnica empleada es un viaje dual: un modelado inicial para definir los volúmenes generales, seguido de un meticuloso tallado en la arcilla que desvela los detalles más finos. Este proceso artesanal conecta al artista con el mismo espíritu de da Vinci, el de un creador que moldea y perfecciona su visión. Al optar por un formato pequeño, pensado para un escritorio o biblioteca, la escultura busca ser un recordatorio constante del legado de este genio. Es una obra netamente figurativa, despojada de simbolismos externos para concentrarse únicamente en la fuerza de los rasgos faciales, un recordatorio de que la verdadera influencia de un hombre puede residir en el poder de su intelecto y la profundidad de su mirada.",
        "price": "Consultar",
        "images": ["Fotos/Davincci/portada.jpg", "Fotos/Davincci/20240511_224704.jpg", "Fotos/Davincci/20240511_224719.jpg", "Fotos/Davincci/20240511_224735.jpg"]
    },
    "Escultura-de-San-Martin": {
        "title": "Sin título (Busto del General San Martín)",
        "description": "Esta imponente escultura de 90 cm en arcilla se erige como un homenaje al legado de José de San Martín, el Padre de la Patria. A través de un minucioso trabajo de modelado y tallado, la obra trasciende el simple retrato para convertirse en un estudio de la firmeza y determinación que caracterizaron al General. La expresión en su rostro, seria y resuelta, evoca la tenacidad con la que encaraba cada desafío. Cada detalle, desde los intrincados bordados del uniforme hasta las texturas de las hombreras, ha sido investigado con rigor histórico. Las medallas esculpidas, una réplica fiel de las otorgadas por las victorias en Maipú y Chacabuco, son el punto focal que narra visualmente sus logros. La base de su figura está envuelta en un pliegue que fusiona el abrigo de la Campaña de los Andes con la bandera argentina, uniendo el simbolismo de la nación con la ardua gesta de su liberación.",
        "materials": "Escultura en arcilla",
        "technique": "Modelado y tallado",
        "history": "La creación de esta obra surge de la profunda admiración por el rol de San Martín como líder y estratega militar. El artista se propuso el desafío de ir más allá del retrato convencional, buscando una imagen que resonara con el imaginario popular, pero que a la vez estuviera arraigada en la precisión histórica. Para ello, se basó en el daguerrotipo de 1848, la fuente más confiable de sus rasgos anatómicos, fusionando esa realidad con la mística del héroe.\n\nEl proceso de investigación fue tan crucial como el artístico. El artista consultó bases de datos del Ejército Argentino para replicar con exactitud el bordado de los galones y el diseño de las medallas, asegurando que cada elemento fuera una referencia cabal a sus victorias y honores. La escultura, que carece de un título explícito, busca que el espectador no sea forzado a una interpretación única, permitiendo que la obra \"hable por sí misma\" y que los valores del General —como su compromiso, su valentía y su rigor— sean percibidos a través de la contemplación de cada detalle. La elección de la altura, pensada para un espacio público, subraya la intención de mantener vivo su legado y servir como un recordatorio constante de su invaluable aporte a la historia de la humanidad.",
        "price": "Consultar",
        "images": ["Fotos/Escultura-de-San-Martin/portada.jpg", "Fotos/Escultura-de-San-Martin/20240805_212144.jpg", "Fotos/Escultura-de-San-Martin/20240805_212419.jpg", "Fotos/Escultura-de-San-Martin/20240805_212450.jpg", "Fotos/Escultura-de-San-Martin/20240805_212528.jpg", "Fotos/Escultura-de-San-Martin/20240805_212614.jpg", "Fotos/Escultura-de-San-Martin/20240805_212634.jpg", "Fotos/Escultura-de-San-Martin/20240805_212712.jpg"]
    },
    "Fabriziano": {
        "title": "Legado",
        "description": "La escultura Legado es un retrato íntimo y emotivo de Fabriciano Gómez. La obra, de tamaño realista, capta al maestro con los ojos cerrados, transmitiendo una profunda serenidad y paz. El acabado realista del rostro —con cada arruga y mancha de la piel meticulosamente detallada— busca una conexión cercana y humana con el espectador. El contraste de texturas, entre el realismo de la piel y la rugosidad del material en la parte posterior y el cuello, funciona como una metáfora visual: representa la transición del hombre a la figura imperecedera del legado. La pieza no solo celebra la persona de Fabriciano, sino también el inmenso bagaje cultural que él compartió y su incansable lucha por convertir a Resistencia en un faro cultural.",
        "materials": "Escultura en arcilla policromada",
        "technique": "Acabado realista",
        "history": "La creación de Legado surge de una admiración personal y profunda por la humildad y generosidad de Fabriciano Gómez. El artista, que tuvo la oportunidad de conocerlo y de vivir el crecimiento de la Bienal de Escultura de Resistencia, sintió la necesidad de rendir homenaje a este referente chaqueño. El desafío artístico fue considerable: transmitir la esencia del personaje sin recurrir a la comunicación a través de la mirada, una característica fundamental en el trabajo del artista. La solución fue utilizar el gesto de los ojos cerrados para simbolizar la serenidad con la que el maestro comunicaba sus ideas. Esta pieza tiene un significado especialmente emotivo, ya que representa la conexión del artista con su propia historia y con el crecimiento de su ciudad. Desde niño, el artista recorrió las calles de Resistencia, contemplando las obras que despertaban su curiosidad y lo impulsaban a cuestionar cómo eran creadas. La Bienal, impulsada por Fabriciano, se convirtió en una fuente de respuestas, un espacio donde los escultores le permitieron entender el proceso creativo. A través de la meticulosa investigación del rostro y la técnica de acabado realista, la escultura busca que el público sienta la misma cercanía que el artista sintió con la figura de Fabriciano, un hombre cuyo legado escultórico y cultural está cimentado en el corazón de su querida ciudad.",
        "price": "Consultar",
        "images": ["Fotos/Fabriziano/20240626_125403.jpg" ,"Fotos/Fabriziano/portada.jpg", "Fotos/Fabriziano/20240626_123740.jpg", "Fotos/Fabriziano/20240626_123758.jpg",  "Fotos/Fabriziano/20240626_125703.jpg"]
    },
    "Freya": {
        "title": "Freya",
        "featured": true,
        "description": "Esta escultura en arcilla presenta una figura que evoca a la diosa nórdica Freya, una poderosa amalgama de belleza, magia y poder de guerrera. La obra captura la esencia de la deidad a través de un rostro de rasgos anglosajones que contrasta con la estética local del noreste argentino. El artista utiliza el cuerpo como un medio narrativo para entrelazar múltiples símbolos. Las elaboradas trenzas en el cabello, los cuernos de carnero y el misterioso símbolo en su frente, buscan resumir un vasto bagaje de creencias nórdicas en una sola figura. El acabado final de la pieza, con su piel en bruto que se degrada en la parte inferior, funciona como una metáfora visual: un puente entre lo mitológico y lo real, una belleza de otro mundo que se arraiga en la arcilla, un material de la tierra. La obra invita a la contemplación de su belleza como punto de partida para desentrañar el denso simbolismo histórico que la compone.",
        "materials": "Escultura en arcilla",
        "technique": "Modelado en arcilla",
        "history": "La creación de esta obra es una manifestación de la profunda conexión del artista con su tierra y, al mismo tiempo, con las culturas que la han enriquecido. La escultura nace de la intención de rendir homenaje a las mitologías y creencias de los inmigrantes que llegaron a la provincia de Resistencia, Chaco, y que se fusionaron con las culturas criollas, guaraníes y qom.\n\nEl artista mantiene su estilo característico de usar las formas corporales para contar historias. En esta pieza, el rostro y la expresión del personaje son la clave para transmitir una narrativa. El mayor desafío técnico y artístico consistió en combinar la belleza femenina con un inmenso poder, elementos que son la esencia de la figura de Freya. Los cuernos de carnero, el peinado complejo y la simbología grabada en su piel fueron cuidadosamente elegidos para reflejar el bagaje cultural de las tradiciones nórdicas. A través de este trabajo, el artista busca poner de relieve el mestizaje de creencias y culturas que han llegado a su tierra, convirtiendo a la figura de la diosa nórdica en un vehículo para explorar un diálogo cultural único. Es una obra que no solo celebra la belleza de una deidad, sino que también honra la rica diversidad que define a la región.",
        "price": "Consultar",
        "images": ["Fotos/Freya/portada.jpg", "Fotos/Freya/20240913_222418.jpg", "Fotos/Freya/20240913_223002.jpg", "Fotos/Freya/20240913_223304.jpg", "Fotos/Freya/20240913_223855.jpg", "Fotos/Freya/20240913_224259.jpg"]
    },
    "Introspeccion": {
        "title": "Introspección",
        "description": "La escultura Introspección es un poderoso estudio sobre el silencio interior. A través de la figura de un hombre de semblante sereno, la obra invita a una pausa en un mundo de estímulos constantes. El artista ha explotado las propiedades de la arcilla para crear un rico contraste de texturas: una barba detallada, con formas que evocan la fluidez de las esculturas renacentistas como el Moisés de Miguel Ángel, se opone a una piel lisa y una base rugosa. Esta base, con su acabado en bruto, representa simbólicamente las inquietudes y los razonamientos que, a menudo, atormentan la búsqueda de paz interior. La pieza es un llamado visual a la calma, una invitación a indagar en lo más profundo de nuestro ser para encontrar respuestas.",
        "materials": "Escultura en arcilla policromada",
        "technique": "Modelado en arcilla",
        "history": "La creación de Introspección surge de la necesidad de representar un momento universal de reflexión. El artista busca capturar ese instante en el que una persona se detiene para mirar hacia su interior, buscando las respuestas que necesita para seguir adelante. Sin ser el retrato de un personaje histórico en particular, esta obra se centra en la experiencia humana. El artista se apoya en el lenguaje del cuerpo y las formas para transmitir las inquietudes y los sentimientos que nos acompañan a lo largo de la vida.\n\nEn un mundo dominado por la tecnología y la exposición constante, esta obra se erige como un contrapunto, un recordatorio de la importancia de encontrar un momento de paz personal. A través de la empatía, la pieza busca que el espectador se conecte con el personaje y se sienta invitado a realizar su propio ejercicio de introspección. El meticuloso trabajo con la arcilla y el juego de contrastes texturales no son solo una elección estética; son parte fundamental de la narrativa de la obra, una guía visual que acompaña al espectador en su recorrido por las capas de significado que subyacen en la pieza.",
        "price": "Consultar",
        "images": ["Fotos/Introspeccion/portada.jpg", "Fotos/Introspeccion/11.jpg", "Fotos/Introspeccion/20240913_220530.jpg", "Fotos/Introspeccion/20240913_220639.jpg", "Fotos/Introspeccion/20240913_220840.jpg"]
    },
    "Manos": {
        "title": "Manos: un estudio anatómico",
        "featured": true,
        "description": "La escultura Manos: un estudio anatómico es una poderosa exploración de la forma y la emoción humana. A través de la representación de un gesto simple y tenso, la obra captura la complejidad de la mano, no solo como una estructura funcional, sino como un vehículo de intención y deseo. La superficie de la pieza, con su meticuloso tallado de venas, tendones y arrugas, revela la tensión y la fuerza latente en su postura. Los dedos, ligeramente flexionados, sugieren la intención de presionar o aferrarse a algo con determinación. La rigurosidad anatómica es el medio por el cual el artista busca transmitir un mensaje: que incluso una pequeña porción del cuerpo humano puede ser suficiente para contar una historia o para reflejar una profunda lucha interior.",
        "materials": "Escultura en arcilla",
        "technique": "Modelado y tallado",
        "history": "Esta escultura nace de la convicción del artista de que el conocimiento anatómico es fundamental para una representación auténtica de la emoción humana. Para Santiago Guarnieri, la anatomía no es un fin en sí misma, sino una herramienta para comprender cómo cada músculo y cada gesto contribuyen a la narrativa de una pieza. En este sentido, Manos se concibe como una obra base, un ejercicio esencial que le permite al artista ahondar en la forma y en el movimiento para aplicarlo en futuros proyectos.\n\nEl proceso de creación fue meticuloso, aprovechando las propiedades de la arcilla para modelar las formas generales y luego tallar los detalles finos cuando el material alcanzava el punto de humedad preciso. Este método permite que la obra transmita con fidelidad la tensión muscular y la lucha interior que motivó al artista. A través de esta pieza, el artista nos invita a reflexionar sobre cómo incluso los gestos más simples, los que hacemos a diario, son un reflejo de nuestra interacción con el entorno y de la carga emocional que llevamos dentro.",
        "price": "Consultar",
        "images": ["Fotos/Manos/portada.jpg", "Fotos/Manos/2.jpg", "Fotos/Manos/20250602_210045.jpg", "Fotos/Manos/20250602_211147.jpg", "Fotos/Manos/20250fffffffffffffff602_212213.jpg", "Fotos/Manos/3.jpg"]
    },
    "matero": {
        "title": "Matero",
        "description": "Descripción de la obra matero.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra matero.",
        "price": "Consultar",
        "images": ["Fotos/Matero/portada.jpg", "Fotos/Matero/1.jpg", "Fotos/Matero/20240511_225235.jpg", "Fotos/Matero/20240511_225300.jpg", "Fotos/Matero/20240511_225318.jpg", "Fotos/Matero/20240513_212612.jpg"]
    },
    "Plumitas": {
        "title": "Plumitas",
        "description": "Descripción de la obra Plumitas.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Plumitas.",
        "price": "Consultar",
        "images": ["Fotos/Plumitas/portada.jpg", "Fotos/Plumitas/20240513_194753.jpg", "Fotos/Plumitas/20240513_195012.jpg", "Fotos/Plumitas/20240513_195045.jpg", "Fotos/Plumitas/20240513_195422.jpg"]
    },
    "San-Fernando-Rey": {
        "title": "San Fernando Rey",
        "featured": true,
        "description": "moldeada y esculpida en arcilla, posteriormente ahuecada para soportar las temperaturas del horno, cerámico, con una pátina de óxido de cobalto. Medidas 39cm de alto, 26 cm de ancho y 19 cm de largo.",
        "materials": "Cerámica",
        "technique": "Moldeado y esculpido en arcilla, ahuecado, horneado y patinado con óxido de cobalto.",
        "history": "Un 26 de Agosto de 1750, con el acuerdo entre un grupo de nativos liderados por el cacique Ñaré, y los jesuitas, se funda la Reducción de San Fernando del Río Negro, en los terrenos hoy conocidos como el \"triangulo\",  formado por la intersección del la Av. 25 de Mayo y la RN 11. Al día siguiente, un 27 de Agosto, se crea la parroquia que llevará el nombre de San Fernando Rey, es por ese motivo que hoy conmemoramos al patrono de nuestra ciudad.\nLa obra es un recordatorio de su grandeza y su humanidad, y también un recordatorio de que todos somos iguales, ante la  muerte. Al mismo tiempo nos lleva a reflexionar  que la vida es un regalo, y que la debemos aprovechar, en cada momento al máximo.",
        "price": "Consultar",
        "images": ["Fotos/San-Fernando-Rey/portada.jpg", "Fotos/San-Fernando-Rey/1.jpg", "Fotos/San-Fernando-Rey/20240826_195300.jpg", "Fotos/San-Fernando-Rey/20240826_195407.jpg", "Fotos/San-Fernando-Rey/20240826_195649.jpg", "Fotos/San-Fernando-Rey/20240826_200819.jpg", "Fotos/San-Fernando-Rey/20240826_202245.jpg", "Fotos/San-Fernando-Rey/20240826_202856.jpg", "Fotos/San-Fernando-Rey/20240826_203104.jpg"]
    },
    "Sin-Brazos": {
        "title": "Sin Brazos",
        "description": "Descripción de la obra Sin Brazos.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Sin Brazos.",
        "price": "Consultar",
        "images": ["Fotos/Sin-Brazos/portada.jpg", "Fotos/Sin-Brazos/20240513_220037.jpg", "Fotos/Sin-Brazos/20240513_220047.jpg", "Fotos/Sin-Brazos/20240513_220058.jpg"]
    },
    "sombrerito": {
        "title": "Sombrerito",
        "description": "Descripción de la obra Sombrerito.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Sombrerito.",
        "price": "Consultar",
        "images": ["Fotos/sombrerito/portada.jpg", "Fotos/sombrerito/20240511_214659.jpg", "Fotos/sombrerito/20240511_214748.jpg", "Fotos/sombrerito/20240511_220118.jpg", "Fotos/sombrerito/20240511_220738.jpg", "Fotos/sombrerito/20240513_220234.jpg"]
    },
    "Tamborcito-de-Tacuari": {
        "title": "Tamborcito de Tacuari",
        "description": "Descripción de la obra Tamborcito de Tacuari.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Tamborcito de Tacuari.",
        "price": "Consultar",
        "images": ["Fotos/Tamborcito-de-Tacuari/portada.jpg", "Fotos/Tamborcito-de-Tacuari/20241001_201930.jpg", "Fotos/Tamborcito-de-Tacuari/20241001_201952.jpg", "Fotos/Tamborcito-de-Tacuari/20241001_202430.jpg", "Fotos/Tamborcito-de-Tacuari/20241001_202458.jpg"]
    },
    "Tiro-al-Blanco": {
        "title": "Tiro al Blanco",
        "description": "Descripción de la obra Tiro al Blanco.",
        "materials": "Materiales de la obra.",
        "technique": "Técnica utilizada.",
        "history": "Historia de la obra Tiro al Blanco.",
        "price": "Consultar",
        "images": ["Fotos/Tiro-al-Blanco/portada.jpg", "Fotos/Tiro-al-Blanco/20240913_225000.jpg"]
    }
}